tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "loadimpact/k6"
brew "bash"
brew "cask"
brew "dnsmasq", restart_service: true
brew "docker"
brew "docker-compose"
brew "git-lfs"
brew "graphviz"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "macvim"
brew "mplayer"
brew "nmap"
brew "plantuml"
brew "telnet"
brew "the_silver_searcher"
brew "wget"
brew "yarn"
brew "yarn-completion"
brew "loadimpact/k6/k6"
cask "amethyst"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "java"
cask "kitty"
cask "minikube"
cask "openconnect-gui"
cask "skype"
cask "telegram-desktop"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "xmind"
cask "yandex"
cask "caskroom/fonts/font-fira-code"
