tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cask"
brew "dnsmasq"
brew "docker"
brew "docker-compose"
brew "htop"
brew "httpie"
brew "kubernetes-cli"
brew "macvim"
brew "mplayer"
brew "the_silver_searcher"
brew "wget"
brew "yarn"
brew "yarn-completion"
cask "amethyst"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "kitty"
cask "minikube"
cask "openconnect-gui"
cask "skype"
cask "telegram-desktop"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "caskroom/fonts/font-fira-code"
